Repository: nagada88/vackolo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: minimum életkor
de: Mindestalter

source: éves
de: Jahre alt

source: maximum életkor
de: Höchstalter

source: név
de: Name

source: üzenet
de: Nachricht

source: Kérlek írj eddigi tapasztalataidról, és hogy miért őt választanád?
de: Berichten Sie uns kurz über Ihre bisherige Hundehaltung. Warum haben Sie dieses Tier gewählt?

source: kutya
de: hund

source: cica
de: katze

source: egyéb
de: andere

source: kistestű
de: klein

source: közepes testű
de: mittelgroß

source: nagytestű
de: groß

source: kan
de: männlich

source: szuka
de: weiblich

source: kutya/cica
de: Hund/Katze

source: kicsi
de: klein

source: méret
de: größe

source: ivar
de: Geschlecht

source: ivartalanitva
de: kastriert:

source: kiemelt kép
de: ausgewähltes Bild

source: galéria kép
de: Galeriebild

source: Ops! Sajnos itt nem található oldal!
de: Hoppla! Leider wurde hier keine Seite gefunden!

source: A főoldalra
de: Startseite

source: nem:
de: Geschlecht:

source: életkor:
de: Alter:

source: ivartalanított:
de: kastriert:

source: méret:
de: Größe:

source: Örökbefogadnám
de: adoptieren

source: Mielőtt örökbefogadnál
de: bevor Sie adoptieren

source: TOVÁBBI GAZDAKERESŐK
de: Weitere Bewohner

source: Kutyák
de: Hunde

source: Rengeteg állat várja, hogy szerető gazdák között családtag lehessen.
de: Viele Tiere warten darauf, von liebevollen Besitzern zu Familienmitgliedern zu werden.

source: Örökbefogadás
de: Adoptieren

source: Támogass minket!
de: Unterstützen Sie unser Tierheim

source: Önzetlen emberek segítsége nélkül a mi menhelyünk se működhetne!
de: Ohne die Hilfe selbstloser Menschen wäre unser Tierheim nicht funktionsfähig!

source: Támogatás
de: Hilfe

source: Menhely és menedék
de: Schutz und sicherer Raum

source: Kutyákat mentünk, gondozunk és adunk örökbe
de: Wir retten, pflegen und adoptieren Hunde

source: Történetünk
de: Unsere Geschichte

source: Vackoló Közhasznú Állatvédő Egyesület
de: Vackoló Tierschutzverein

source: Gazdakereső
de: Vergabetiere

source: Éve az állatokért
de: Jahre für Tiere

source: Gazdára talált állat
de: erfolgreich vermittelte Tiere

source: Örökbefogadható állataink
de: bevor Sie adoptieren

source: További gazdakeresők
de: Mehr Gastgebersuchende

source: Kérlek írj egy kicsit magadról!
de: Bitte schreiben Sie ein wenig über sich!

source: Kapcsolat
de: Kontakt

source: Amennyiben bármilyen kérdésed van, örökbefogadási szándékod van vagy támogatni szeretnél bennünket, töltsd ki az űrlapot vagy keress az alábbi elérhetőségeken minket:
de: Gerne geben wir Auskunft über unsere Schützlinge, das Adoptionverfahren, Spendeoptionen, etc. Unten finden Sie unsere Kontaktdaten, alternativ können Sie das Formular auf dieser Seite ausfüllen.

source: elküldöm
de: Senden

source: bemutatkozás
de: über uns

source: támogatás
de: helfen

source: fogadj örökbe
de: unsere tiere

source: kapcsolat
de: kontakt

source: nyitvatartás
de: öffnungszeiten

source: Az oldal viselkedésalapú cookie-kat használhat. Amennyiben elfogadod, kattints az elfogadom gombra.
de: Die Seite verwendet Cookies. Wenn Sie dies akzeptieren, klicken Sie auf die Schaltfläche

source: adatvédelmi irányelvek
de: DATENSCHUTZRICHTLINIE

source: ELFOGADOM
de: AKZEPTIEREN

source: GAZDÁRA VÁRUNK
de: VERGABETIERE

source: lássuk
de: filter

source: Sikeresen elküldted az üzenetet, igyekszünk minél hamarabb válaszolni!
de: Sie haben die Nachricht erfolgreich gesendet, wir werden versuchen, so schnell wie möglich zu antworten!

source: Főoldalra
de: Heuptseite

source: Adószám másolása
de: Kontonummer kopieren

source: Paypalon keresztül az alábbi gombra nyomva tud nekünk segíteni
de: Sie können uns über Paypal helfen, indem Sie auf die Schaltfläche unten klicken

source: Banki átutalás
de: Banküberweisung

source: Számlaszám másolása
de: Kontonummer kopieren

source: Nem található ilyen állat az adatbázisban.
de: Es gibt kein solches Tier in der Datenbank.

source: GAZDÁRA LELTÜNK
de: Wir haben einen Herrchen gefunden

source: Az oldalra feltöltött állatok közül gazdára talált eddig:
de: Unter den auf der Website hochgeladenen Tieren haben die folgenden bisher Herrchen gefunden:

source: Önkéntes munka
de: Freiwilligenarbeit

source: Magyar
de: Ungarn

source: Angol
de: Englisch

source: Német
de: Deutsch
